{
  "/product/rolik-natyazhnoy-grm-mitsubishi-lancer-mitsubishi-md356509-art-md356509-521372508/": {
    "title": "",
    "brand": null,
    "category": null,
    "sku": 521372508,
    "url": null,
    "hierarchy": null,
    "categoryId": null,
    "description": ""
  },
  "/product/organayzer-idea-vyazanie-5-sektsiy-m-2383-14-h-18-5-h-14-sm-chaynaya-roza-149262509/": {
    "title": "Органайзер Idea Вязание, 5 секций, М 2383, 14 х 18,5 х 14 см, чайная роза",
    "brand": "Idea",
    "category": "Органайзеры",
    "sku": 149262509,
    "url": "https://www.ozon.ru/product/organayzer-idea-vyazanie-5-sektsiy-m-2383-14-h-18-5-h-14-sm-chaynaya-roza-149262509/",
    "hierarchy": "Дом и сад/Хранение вещей/Органайзеры и разделители/Органайзеры/Idea",
    "categoryId": 14765,
    "description": "Органайзер имеет пять отделений разной высоты. Подойдет для хранения: специй, столовых приборов, канцелярии, косметики. Текстура поверхности напоминает вязаное изделие."
  },
  "/product/zhidkie-oboi-lw-04-1000-1-kg-bordovyy-273813646/": {
    "title": "ЖИДКИЕ ОБОИ LW 04-1000 , 1 кг , Бордовый",
    "brand": "Мир",
    "category": "Жидкие обои",
    "sku": 273813646,
    "url": "https://www.ozon.ru/product/zhidkie-oboi-lw-04-1000-1-kg-bordovyy-273813646/",
    "hierarchy": "Строительство и ремонт/Отделочные материалы/Обои и покрытия/Обои/Жидкие обои/Мир",
    "categoryId": 34487,
    "description": "ЖИДКИЕ ОБОИ — СВОБОДА ДЛЯ ВАШЕЙ ФАНТАЗИИ!РЕМОНТОПРИГОДНОСТЬ. Поврежденный участок легко замазывается свежей смесью не оставляя следов ремонта.ЭКОНОМИЯ НА ПЕРВИЧНОЙ ОТДЕЛКЕ. Жидкие обои не нуждаются в предваритольной подготовке стен, что позволяет снизить цену ремонтных работ.ВЫСОКОЕ ШУМОПОГЛОЩЕНИЕ. Жидкие обои, благодаря своей пористой структуре, способны поглощать шумы.МНОГООБРАЗИЕ ЦВЕТОВЫХ И ДЕКОРАТИВНЫХ РЕШЕНИЙ. Жидкие обои покрываются красками от спокойных пастельных и офисносдержанных до ярких и сочных.ЭТО ПРОСТО!ЗАЛИТЬ 5 л воды на 1 кг сухого продукта.ПЕРЕМЕШАТЬ Вручную, процеживая смесь между пальцами для полного перемешивания без сгустков.НАСТОЯТЬ Дать отстояться 12 часов и перемешать повторно. Готовая смесь хранится до 3-х недель в герметично закупоренной таре.НАНЕСТИ Готовая смесь наносится небольшими порциями равномерным тонким слоем.ЭТО ЭКОЛОГИЧНО!ЭКОЛОГИЧЕСКИ ЧИСТЫЙ ПРОДУКТ . Созданы на основе целлюлозы.ГИПОАЛЛЕРГЕННО .Не содержит вредных добавок.БЕЗОПАСНО Можно использовать в помещениях с детьми и домашними животными."
  },
  "/product/matras-naduvnoy-odnospalnyy-bestway-venture-jr-twin-vstr-nozhnoy-nasos-185x76x28sm-67223-266369655/": {
    "title": "Матрас надувной односпальный Bestway Venture Jr.Twin + встр. ножной насос 185x76x28см 67223",
    "brand": "Bestway",
    "category": "Надувные матрасы и кровати",
    "sku": 266369655,
    "url": "https://www.ozon.ru/product/matras-naduvnoy-odnospalnyy-bestway-venture-jr-twin-vstr-nozhnoy-nasos-185x76x28sm-67223-266369649/",
    "hierarchy": "Туризм, рыбалка, охота/Туризм и отдых на природе/Кемпинговая и надувная мебель/Надувная мебель/Надувные матрасы и кровати/Bestway",
    "categoryId": 11507,
    "description": "Односпальный надувной матрас EASY INFLATE серии Flocked AirBed изготовлен по технологии COIL BEAM CONSTRUCTION. Внутренняя конструкция матраса выполнена с усиленными перегородками в виде цилиндров, использование такого типа перегородок придет матрасу повышенную выносливость и жесткость.Верх матраса покрыт флоком (искусственная замша), который не даёт соскальзывать постельному белью, легко чистится без применения специальных средств. Матрас оснащен встроенным механическим ножным насосом, который позволяет за несколько минут надувать и сдувать матрас. В изголовье имеется удобный подголовник, который при необходимости можно использовать вместо подушки. В комплект входит специализированная самоклеющаяся заплатка для ремонта."
  },
  "/product/kolyaska-progulochnaya-2-v-1-bumbleride-indie-twin-dlya-pogodok-i-dvoyni-rezinovye-kolesa-tsvet-652292372/": {
    "title": "Коляска прогулочная 2 в 1 Bumbleride Indie Twin, для погодок  и двойни, резиновые колеса, цвет: Matte Black",
    "brand": "Bumbleride",
    "category": "Коляски прогулочные",
    "sku": 652292372,
    "url": "https://www.ozon.ru/product/kolyaska-progulochnaya-2-v-1-bumbleride-indie-twin-dlya-pogodok-i-dvoyni-rezinovye-kolesa-tsvet-652292372/",
    "hierarchy": "Детские товары/Коляски и автокресла/Коляски/Коляски прогулочные/Bumbleride",
    "categoryId": 31251,
    "description": "Комплект 2 в 1. Прогулочная коляска, две люльки и адаптеры. Универсальная прогулочная 4-х колесная коляска повышенной проходимости с легким плавным ходом и мягкой амортизацией. Дополненная в комплекте с люльками позволяет использовать коляску с рождения. Bumbleride Indie Twin – это не просто привычная всем вездеходная коляска. При весе 16-кг, коляска Indie Twin сочетает в себе возможности внедорожника с маневренностью компактной городской прогулочной коляски и оснащена передними колесами с подвеской вращающимся на 360 градусов, с функцией блокировки движения вперед-назад. Модель Indie Twin подходит для детей от 0 до 4 лет, так как имеет регулируемую спинку с неограниченными углами наклона. Готовая к передвижению по любому рельефу и местности, коляска модели Indie Twin продается в стандартной комплектации с задней подвеской, ручкой, регулируемой по высоте, многофункциональным бампером, вместительной корзиной для хранения вещей.- Новый внутренний слой на большом козырьке с расширением колясок модели Indie Twin защищает от жары и обладает фактором защиты SPF 45, позволяя вашему ребенку оставаться в тени и под надежной защитой.- Спинка коляски Indie Twin имеет неограниченное положения наклона и раскладывается из вертикального в горизонтальное положение за считанные секунды.- В вертикальном положении регулируемая подножка коляски Indie Twin создает опору ножкам малыша, а также раскладывается для комфортного сна ребенка.- Жесткая спинка сиденья с эргономичной подушкой обеспечивает ребенку надежную опору.- Компактное складывание. Быстро разбираемая коляска Indie Twin в сложенном виде настолько компактна, что может храниться в тесном пространстве.- Регулируемая высота ручки. Неважно, какой у вас рост, вы обязательно подберете подходящую для вас высоту регулируемой ручки коляски Indie Twin.- 12-дюймовые надувные шины. С амортизацией всех колес и 12-дюймовые шины позволят вам катить коляску Indie Twin по любой поверхности.• Амортизация всех колес• Пятиточечный ремень безопасности Компактна в собранном состоянии• Ручка для переноски• Механизм складывания: книжка• Максимальный допустимый вес ребенка: 23 кг• Ширина шасси: 76 см• Ширина сидения: 30 см• Глубина сидения: 28 см• Длина спального места: 100 см• Размеры (ШxДxВ): 76x91x116 см• Размеры в собранном виде (ШxДxВ): 76x30x83 смКомплектация• две люльки, адаптер, солнцезащитный козырек с расширением, насос, ремешок безопасности, бампер"
  },
  "/product/manishka-side-to-side-235628951/": {
    "title": "",
    "brand": null,
    "category": null,
    "sku": 235628951,
    "url": null,
    "hierarchy": null,
    "categoryId": null,
    "description": ""
  },
  "/product/mokasiny-t-taccardi-504938833/": {
    "title": "",
    "brand": null,
    "category": null,
    "sku": 504938833,
    "url": null,
    "hierarchy": null,
    "categoryId": null,
    "description": ""
  },
  "/product/apparat-dlya-prigotovleniya-saharnoy-vaty-pribor-dlya-prigotovleniya-saharnoy-vaty-573079706/": {
    "title": "Аппарат для приготовления сахарной ваты / Прибор для приготовления сахарной ваты / Приготовление сладкой ваты / Сладкая вата в домашних условиях / Оборудование для сахарной ваты / Сахарная вата, розовый, BOOM",
    "brand": "BOOM",
    "category": "Аппараты для сахарной ваты",
    "sku": 573079706,
    "url": "https://www.ozon.ru/product/apparat-dlya-prigotovleniya-saharnoy-vaty-pribor-dlya-prigotovleniya-saharnoy-vaty-573079706/",
    "hierarchy": "Бытовая техника/Техника для кухни/Техника для приготовления десертов/Аппараты для сахарной ваты/BOOM",
    "categoryId": 10607,
    "description": "Аппарат для приготовления сахарной ваты особенно подойдет на детский праздник, что приятно удивит ваших детей.Аппарат для приготовления сладкой ваты, любимого детского лакомства, максимально прост в использовании в домашних условиях. Устройство компактное, не занимает много места на кухне. Его даже можно взять с собой на вечеринку к друзьям или День Рождения! Так же прибор для приготовления сахарной ваты – прекрасный и стильный подарок друзьям и близким, который обрадует и детей, и взрослых"
  },
  "/product/shlyapa-756274015/": {
    "title": "Шляпа",
    "brand": null,
    "category": "Шляпы",
    "sku": 756274015,
    "url": "https://www.ozon.ru/product/shlyapa-756274015/",
    "hierarchy": "Аксессуары/Женщинам/Головные уборы/Шляпы",
    "categoryId": 36514,
    "description": "【1】Материал: полиэстер (полиэфирное волокно)【2】Стиль верха шляпы: купол【3】Узор: сплошной цвет【4】Подходящий сезон: зима【5】Функция: защита шеи, тепло【6】Форма ободка: деревянный край уха"
  }
}
