{"/product/nozh-dlya-yablok-yablokorezka-pribor-dlya-udaleniya-kostochek-udalitel-serdtseviny-nozh-701414369/": {"title": "Нож для яблок Яблокорезка Прибор для удаления косточек Удалитель сердцевины Нож для сердцевины с ручкой", "brand": null, "category": "Фрукто-овощечистки", "sku": 701414369, "url": "https://www.ozon.ru/product/nozh-dlya-yablok-yablokorezka-pribor-dlya-udaleniya-kostochek-udalitel-serdtseviny-nozh-701414369/", "hierarchy": "Дом и сад/Посуда/Кухонные принадлежности/Кухонные инструменты/Фрукто-овощечистки", "categoryId": 14517, "description": "Удалитель у яблок предназначен для аккуратного удаления сердцевины из фруктов. Всего одно нажатие, и сердцевина удаляется в виде тонкого цилиндра.Использование: Лезвие вставляют так, чтобы оно полностью окружило середину фрукта. Надавливают на ручку до тех пор, пока лезвие не выйдет наружу с другой стороны, и вытаскивают. Серединка фрукта с косточками остается внутри. Ее вытряхивают и затем так же обрабатывают другое яблоко или грушу."}, "/product/nabor-doktora-igrovoy-2550-volshebnaya-aptechka-v-keyse-25-predmetov-play-smart-178962428/": {"title": "Набор доктора игровой 2550 \"Волшебная аптечка\" в кейсе 25 предметов Play Smart", "brand": "Play Smart", "category": "Сюжетно-ролевые игрушки", "sku": 178962428, "url": "https://www.ozon.ru/product/nabor-doktora-igrovoy-2550-volshebnaya-aptechka-v-keyse-25-predmetov-play-smart-178962428/", "hierarchy": "Детские товары/Игрушки и игры/Сюжетно-ролевые игрушки/Play Smart", "categoryId": 7112, "description": "• В наборе медицинские инструменты (25 предметов) • Материал: пластик.• Соответствует требованиям безопасности продукции.• Для детей от 3-х лет."}, "/product/ikona-svyatitel-nikolay-chudotvorets-536003504/": {"title": "Икона Святитель Николай Чудотворец", "brand": "ЗАВЕТ", "category": "Иконы", "sku": 536003504, "url": "https://www.ozon.ru/product/ikona-svyatitel-nikolay-chudotvorets-536003504/", "hierarchy": "Дом и сад/Авторские товары ручной работы/Иконы/ЗАВЕТ", "categoryId": 35346, "description": "Святитель Николай Мирликийский, или как его еще называют, Николай Чудотворец — один из наиболее почитаемых христианских святых. С молитвами к нему ежедневно обращаются тысячи людей по всему миру, и многие из них оставляют свидетельства того, как помог Николай Чудотворец в решении их самых тяжелых и непростых проблем.Иконы от Семейной мастерской ЗАВЕТ, это уникальное слияние двух эпох, чтя традиции мастеров иконописцев XVIII-XIX веков они были адаптированы в наше время с современными высококачественными эко материалами, это позволяют сохранить икону в первозданном виде долгие десятилетия! Не измененным осталось лишь техника изготовления, это как и прежде штучная на 100% ручная работа, каждая икона нашей мастерской проходит строгий контроль качества и на выходе получается уникальна. Икона на дереве под старину, станет лучшим подарком верующему человеку, который сможет по достоинству оценить все тепло и душу вложенную в работу нашей православной семьей! На фотографии представлена икона в размере 15х18см"}, "/product/suhoe-moloko-tselnoe-1000g-1-kg-265143538/": {"title": "Сухое молоко цельное 1000г, 1 кг", "brand": "NATURALNO", "category": "Сухое молоко", "sku": 265143538, "url": "https://www.ozon.ru/product/suhoe-moloko-tselnoe-1000g-1-kg-265143538/", "hierarchy": "Продукты питания/Масла, соусы, специи/Специи и добавки/Сухое молоко/NATURALNO", "categoryId": 9410, "description": "сухое молоко цельное 1 кг"}, "/product/muka-rzhanaya-tselnozernovaya-iz-bio-zerna-rozh-pravilnoe-pitanie-dieticheskie-produkty-eda-1000g-257993749/": {"title": "Мука ржаная цельнозерновая из био зерна, рожь, правильное питание, диетические продукты, еда, 1000г", "brand": "Аратай", "category": "Ржаная", "sku": 257993749, "url": "https://www.ozon.ru/product/muka-rzhanaya-tselnozernovaya-iz-bio-zerna-rozh-pravilnoe-pitanie-dieticheskie-produkty-eda-1000g-257993749/", "hierarchy": "Продукты питания/Макароны, крупы, мука/Мука/Ржаная/Аратай", "categoryId": 1620, "description": "Рожь для этой муки была выращена без использования химических удобрений, ядохимикатов и ГМО в экологически чистом районе.Изготовлено из цельных зёрен ржи. Бережный помол на мельнице с каменными жерновами. Благодаря этому мука не перегревается и сохраняет в себе все части зерна и максимум полезных веществ: питательный эндосперм, богатый витаминами зерновой зародыш и оболочку зерна, содержащую клетчатку.Наша мука не просеивается и не отбеливается. Это полностью натуральный продукт для тех, кто выбирает здоровое питание.Такая мука отлично подходит для приготовления цельнозернового хлеба, блинов, пирожков, лепёшек, пряников, печенья и прочей выпечки.Помимо пользы изделия из цельнозерновой муки обладают ярким вкусом и приятным цветом."}, "/product/otboynyy-molotok-favourite-2200-vt-1500-ud-min-ot-seti-591524351/": {"title": "Отбойный молоток FAVOURITE 2200 Вт 1500 уд/мин От сети", "brand": "FAVOURITE", "category": "Отбойные молотки", "sku": 591524351, "url": "https://www.ozon.ru/product/otboynyy-molotok-favourite-2200-vt-1500-ud-min-ot-seti-591524351/", "hierarchy": "Строительство и ремонт/Инструменты/Электроинструменты/Отбойные молотки/FAVOURITE", "categoryId": 9901, "description": "Отбойный молоток FAVOURITE FSH 65/2200 предназначен для демонтажа конструкций, разбивания грунта, реконструкции дорожных покрытий и прочих работ.Для комфортной работы предусмотрена удобная рукоять.Оснащен мощным двигателем для лучшей производительности.Отбойный молоток FAVOURITE обладает мощностью 2,2 кВт и энергией удара 65 Дж и предназначен для самых тяжелых работ, таких как вскрытие дорожного полотна, разрушение фундамента, бетонных опор. Металлический корпус надежно защищает внутренние элементы, а удобные рукоятки обеспечивают низкий уровень утомления при работе.Технические характеристики FAVOURITE FSH 65/2200Мощность, Вт 2200Сила удара, Дж 65Тип патрона шестигранныйУстройство шестигранника с проточкой/с юбкойЧисло ударов при номинальном числе оборотов, уд/мин 1500Длина кабеля, м 2Размер шестигранника, мм 30"}, "/product/kukla-pups-20-sm-vinil-veld-co-182706365/": {"title": "Кукла - пупс 20 см, винил, Veld Co", "brand": "Veld Co", "category": "Пупсы", "sku": 182706365, "url": "https://www.ozon.ru/product/kukla-pups-20-sm-vinil-veld-co-182706365/", "hierarchy": "Детские товары/Игрушки и игры/Куклы и аксессуары/Пупсы/Veld Co", "categoryId": 31273, "description": "Милый и очаровательный пупсик покорит сердце любой девочки и станет замечательным подарком. Реалистичный европейский дизайн, отличное исполнение игрушки, качественные материалы, одежда нежных расцветок, красивая подарочная упаковка - малышка обязательно оценит эту игрушку.У пупсика есть аксессуары, с которыми можно придумать массу увлекательных сюжетно-ролевых игр. В комплект входят пупсик, кроватка, одеяльце и подушечка.У пупсика двигаются ручки и ножки, голова крутится, тело мягкое. Благодаря компактным размерам удобно брать игрушку с собой на улицу. Забота о пупсике научит ребенка ответственности, улучшит коммуникативные и социальные навыки, поможет развивать воображение, мелкую моторику рук и координацию движений. Игрушка изготовлена из высококачественного и безопасного винила, есть элементы текстильных материалов.Размеры пупсика: 10*6*20 см.Размеры кроватки: 21*15*5 см."}, "/product/shpilka-dlya-volos-trento-50-sht-402950794/": {"title": "Шпилька для волос Trento 50 шт.", "brand": "Trento", "category": "Шпильки и невидимки", "sku": 402950794, "url": "https://www.ozon.ru/product/shpilka-dlya-volos-trento-50-sht-402950794/", "hierarchy": "Аксессуары/Детям/Девочкам/Аксессуары для волос/Шпильки и невидимки/Trento", "categoryId": 17132, "description": "Шпильки для волос, 6 см, 50 шт."}, "/product/nakolenniki-ataki-sc-111-oranzhevyy-chernyy-506154861/": {"title": "Наколенники Ataki SC-111, оранжевый/черный", "brand": "ATAKI", "category": "Мотонаколенники", "sku": 506154861, "url": "https://www.ozon.ru/product/nakolenniki-ataki-sc-111-oranzhevyy-chernyy-506154861/", "hierarchy": "Автотовары/Мототовары/Мотоэкипировка/Мотозащита/Мотонаколенники/ATAKI", "categoryId": 34207, "description": "Наколенники ATAKI SC-111 (чёрно-оранжевый) обладают шарнирной конструкцией, благодаря чему данная защита не сковывает движения коленного сустава.Шарниры наколенников ATAKI SC-111 имеют долговечную конструкцию на алюминиевых болтах. За счет удобных «быстрых» застёжек на клипсах достаточно отрегулировать посадку защиты один раз.Наколенники ATAKI SC-111 можно носить поверх одежды, или под одеждой.Технические характеристики шарнирных наколенников ATAKI SC-111 (чёрно-оранжевый)Материал щитков – полимерный пластик.Материал шарниров – металл.Материал прокладки – влагоотводящая ткань.Преимущества наколенников10 каналов вентиляции сделаны для комфорта в жаркие дни.Широкий крой (например, штаны для мотокросса и эндуро).Надёжная защита коленной чашечки и суставов.Жесткие шарниры Tlby.Максимальный угол сгиба наколенников 140 градусов.Прокладка выполнена из влагоотводящей ткани.Универсальный размер."}, "/product/pila-skladnaya-silky-katanaboy-500mm-5zub-30mm-ksi-540350-black-763676696/": {"title": "Пила складная Silky: Katanaboy 500мм, 5зуб/30мм, KSI 540350 (Black)", "brand": "Silky", "category": "Пилы", "sku": 763676696, "url": "https://www.ozon.ru/product/pila-skladnaya-silky-katanaboy-500mm-5zub-30mm-ksi-540350-black-763676696/", "hierarchy": "Туризм, рыбалка, охота/Туризм и отдых на природе/Аксессуары для туризма/Складные лопаты, топоры и пилы/Пилы/Silky", "categoryId": 32945, "description": "Описание:Пилы Silky Katanaboy, 5зуб, 30мм, складные. Самые острые конкуренты цепной пилы! Самые большие пилы для плотницких работ, ухода за деревьями  и лесоводстве и может легко выдержать сравнение с Katana, легендарным мечом Самурая! Лезвие без разводки и клинообразная форма позволяет свести к минимуму трение при пилении. Зубья направлены к рукояти, что позволяет легко запиливаться с получением чистого и ровного реза, благодаря чему сырая древесина быстро сохнет без загнивания.Выпускаются в 2 типоразмерах с длиной лезвия 500мм и 650мм.Легкая алюминиевая рукоять с обрезиненной поверхностью имеет фиксатор лезвия в закрытом и раскрытом положениях.Полотно хромированное затачиваемое, с возможностью смены, лезвие.Поставляется с чехлом, в котором имеется отделение для лезвий. Шаг 5 зубье на 30мм. Характеристики:Длина полотна 500 ммШирина полотна 50 ммТолщина полотна 1,2 ммШаг 5 зубье на 30мм.Вес 920 г"}, "/product/alyuminievaya-truba-pryamougolnaya-1m-50h20h2-5-sht-474234570/": {"title": "Алюминиевая труба прямоугольная 1м 50х20х2, 5 шт", "brand": null, "category": "Арматура", "sku": 474234570, "url": "https://www.ozon.ru/product/alyuminievaya-truba-pryamougolnaya-1m-50h20h2-5-sht-474234570/", "hierarchy": "Строительство и ремонт/Строительные материалы/Металлопрокат и металлоконструкции/Арматура и комплектующие/Арматура", "categoryId": 33116, "description": "Прямоугольный трубчатый профиль — полая алюминиевая труба, предназначенная для использования в качестве несущей части конструкции, для создания мебели и коробов для инженерных коммуникаций, а также в качестве элемента декоративного оформления. Обеспечивая возможность эффективного и в тоже время наименее затратного решения целого ряда задач, представляет собой идеальное соотношение цены и качества. Преимущества: - небольшой вес, исключающий дополнительную нагрузку на создаваемую конструкцию; - стойкость к коррозии и механическим повреждениям; - простота обработки.50х20х2"}, "/product/chehol-sumka-dlya-kruizera-yamba-100-ili-play-500-oxelo-h-decathlon-193982667/": {"title": "Чехол-сумка для круизера Yamba 100 или Play 500 OXELO Х DECATHLON", "brand": "DECATHLON", "category": "Чехлы и сумки", "sku": 193982667, "url": "https://www.ozon.ru/product/chehol-sumka-dlya-kruizera-yamba-100-ili-play-500-oxelo-h-decathlon-193982667/", "hierarchy": "Спорт и отдых/Скейтбординг/Аксессуары и запчасти для скейтбордов/Чехлы и сумки/DECATHLON", "categoryId": 31953, "description": "Чехол для переноски круизера Yamba 100 или Play 500Облегающая ФормаПодходит для переноски круизера Yamba 100 или Play 500Состав и рекомендацииОсновной материал 100.0% ПолиэстерТехнические характеристикиИНФОРМАЦИЯ О ГАРАНТИИ 2 года"}, "/product/elektromelnitsa-dlya-spetsiy-melnitsa-dlya-spetsiy-vysota-19-sm-1-sht-595118769/": {"title": "Электромельница для специй, Мельница для специй, высота 19 см, 1 шт", "brand": null, "category": "Мельницы для специй", "sku": 595118769, "url": "https://www.ozon.ru/product/elektromelnitsa-dlya-spetsiy-melnitsa-dlya-spetsiy-vysota-19-sm-1-sht-595118769/", "hierarchy": "Дом и сад/Посуда/Хранение продуктов/Емкости для специй и масел/Мельницы для специй", "categoryId": 39086, "description": "Мельница электрическая для специй соли и перца сделана из нержавеющей стали и стекла повышенной прочности, лезвие выполнено из высокопрочной керамики.Размер: 22х5 (см). Объем - 190 мл. Качество материалов обеспечивает долгий срок службы. Предназначена для ежедневного использования.Мельница имеет 4 уровня помола. Широкий диаметр горлышка позволяет удобно и без проблем наполнять мельницы специями, а расположение жернова не позволит им высыпаться.Подойдет как подарок на любой праздник маме, бабушке, сестре, девушке, коллеге, учителю, врачу, брату, любимой, отцу, дедушкеРаботает от 4 батареек АА (в комплект не входят)"}, "/product/provodnoy-derzhatel-dlya-naushnikov-krasnyy-589792221/": {"title": " проводной держатель для наушников,  красный", "brand": null, "category": "Hi-Res плееры", "sku": 589792221, "url": "https://www.ozon.ru/product/provodnoy-derzhatel-dlya-naushnikov-krasnyy-589792221/", "hierarchy": "Электроника/Аудиотехника/Плееры/Hi-Res плееры", "categoryId": 15545, "description": ""}, "/product/komplekt-lotkov-dlya-gorizontalnoy-inkubatsii-utinyh-i-gusinyh-yaits-dlya-inkubatora-sititek-6-381763101/": {"title": "", "brand": null, "category": null, "sku": 381763101, "url": null, "hierarchy": null, "categoryId": null, "description": "Особенности комплекта лотков для горизонтальной инкубации яиц SITITEK:6 лотков для уникального размещения яиц в горизонтальном положении;всего можно разместить 48 куриных, 36 утиных или 24 гусиных яйца;горизонтальное размещение яиц повышает процент вылупа птенцов;крепление с \"качелями\" поддерживает функцию автопереворота яиц;лотки устанавливаются вместо стандартных в любой инкубатор SITITEK;материал лотков — прочный, надежный и экологичный ABS пластик.Новые лотки для домашнего инкубатора помогут вам оптимизировать процесс разведения цыплят!Практически все современные домашние инкубаторы, в том числе линейка инкубаторов SITITEK, оснащаются стандартными лотками, предполагающими только строго вертикальное размещение яиц внутри. Новые же лотки, которые можно установить вместо стандартных, позволят вам размещать яйца внутри инкубатора горизонтально! Как показывают результаты последних проведенных исследований, горизонтальное размещение яиц может существенно повысить процент вылупа цыплят из инкубатора в домашних условиях. Интернет-магазин предлагает вам отличную возможность провести на практике собственный эксперимент и сравнить результаты!Наш магазин является сертифицированным дилером компании SITITEK (нажмите для увеличения)Преимущества комплекта лотков:Горизонтальное расположение яиц. Лотки имеют особую конструкцию ячеек, которая практически не используется \"по умолчанию\" в современных домашних инкубаторах. Таким образом, вы можете полностью поменять устройство своего инкубатора, просто заменив в нем лотки!Подходят для любых крупных яиц. Универсальный размер лотков позволяет им надежно удерживать любые достаточно крупные яйца: и куриные, и утиные, и гусиные. Лотки не подходят только для мелких яиц, например, перепелиных (для их размещения в инкубаторе следует использовать стандартные универсальные лотки).Совместимость с разными инкубаторами. Горизонтальные лотки могут быть установлены вместо стандартных вертикальных лотков практически в любом домашнем инкубаторе SITITEK, а также в некоторых моделях от других производителей, использующих такую же систему крепления.Учтите, что для двухъярусных моделей инкубаторов (например, SITITEK 96 или SITITEK 112) вам понадобится 2 комплекта горизонтальных лотков. Если вы купите только один комплект, вам придется совмещать его со стандартным, то есть, например, установить на первом ярусе горизонтальные лотки, а на втором оставить стандартные или наоборот.Видео демонстрация процесса сборки лотков (на примере универсальных лотков) Скачать видеороликКак влияет расположение яиц в инкубаторе на выводимость птенцов?Недавно учеными было сделано предположение о том, что вертикальная ориентация яиц в процессе инкубации, которая применяется практически во всех домашних и даже профессиональных инкубаторах, препятствует нормальному развитию и замыканию вокруг белка аллантоиса, из-за чего до половины птенцов могут погибнуть в яйцах в первые 2 недели инкубирования. Предполагалось, что горизонтальное размещение яиц в инкубаторе может решить данную проблему. Соответственно, был проведен ряд экспериментов.По результатам одного из экспериментов, процент вылупа птенцов из инкубатора в домашних условиях при чисто вертикальном расположении яиц все время составил 65,8% для утят и 45,5% для гусят. При чисто горизонтальном расположении яиц (с использованием новых лотков) проценты повысились до 69,2% и 62,5% соответственно. Однако самым эффективным оказался комбинированный способ размещения яиц: до 15-го дня инкубации — горизонтально, далее — вертикально. При такой схеме размещения процент вылупа составил 72,2% для утят.Дальнейшие эксперименты подтвердили, что комбинированное размещение яиц в инкубаторе повышает процент вылупа птенцов из яиц, в среднем, на 5-10% по сравнению с чисто вертикальным размещением и на 2% — по сравнению с чисто горизонтальным.Возможность поворота лотковМеханизм крепления горизонтальных лотков в инкубаторе снабжен точно такими же \"качелями\", которые есть у всех стандартных лотков SITITEK. Они позволяют инкубатору осуществлять периодическое автоматическое переворачивание яиц (наклон на 45° влево и вправо) — такая функция есть почти у всех домашних инкубаторов SITITEK. Автопереворот обеспечивает равномерное прогревание яиц и не дает им \"застаиваться\".Качество и долговечностьГоризонтальные лотки для яиц изготовлены из достаточно толстого и экологичного ABS пластика. Все 6 лотков, входящие в комплект, отличаются повышенной прочностью, они рассчитаны на длительный срок службы при условии соблюдения элементарных правил эксплуатации (не бить, не ронять). Купив такой комплект, вы сможете долго им пользоваться!Технические характеристики:Вместительность одного лотка — до 8 яиц.Вместительность комплекта лотков — 48 куриных, 36 утиных, 24 гусиных яиц.Количество лотков в комплекте — 6 шт.Материал — пластик.Размеры комплекта лотков: 43х41,7х5,2 см.Цвет — красный.Комплект поставки:комплект лотков для горизонтальной инкубации яиц (6 лотков)"}, "/product/ikona-svyatitel-feodosiy-uglitskiy-arhiepiskop-chernigovskiy-hromolitografiya-na-zhesti-derevo-tkan-657532913/": {"title": "Икона Святитель Феодосий Углицкий, архиепископ Черниговский, хромолитография на жести, дерево, ткань, Российская империя, 1898 г.", "brand": "Однажды", "category": "Иконы", "sku": 657532913, "url": "https://www.ozon.ru/product/ikona-svyatitel-feodosiy-uglitskiy-arhiepiskop-chernigovskiy-hromolitografiya-na-zhesti-derevo-tkan-657532913/", "hierarchy": "Антиквариат и коллекционирование/Старинные гравюры, карты, открытки/Иконы/Однажды", "categoryId": 32189, "description": " Степень изношенности: Со следами длительного бытования. Размеры, мм: 8 x 176 x 222."}, "/product/laudio-dmx-led-1612-dmx-kontroller-363691171/": {"title": "LAudio DMX-LED-1612 DMX Контроллер", "brand": "LAudio", "category": "Микшерные пульты", "sku": 363691171, "url": "https://www.ozon.ru/product/laudio-dmx-led-1612-dmx-kontroller-363691171/", "hierarchy": "Электроника/Аудиотехника/Студийное и сценическое оборудование/Студийное оборудование/Микшерные пульты/LAudio", "categoryId": 15939, "description": "DMX-LED-1612 DMX Контроллер, LAudioDMX 512 & RDM протокол.Управление 192 DMX каналов.Контроль до 12 приборов, каждый по 16 каналов.6 шин, каждый до 240 градаций, может управлять шинами одновременно.Возможность запоминания последнего сценария, в случае отключения питания.USB разъем для создания резервный копий и обновления программного обеспеченияRDM для устанавливки DMX адреса подключенных контроллеров.Цифровая регулировка чувствительности звука (0%-100%), встроенный микрофон.MIDI интерфейс, способен подключать шины & сцены.Питание: 9В постоянного тока, 300мА через адаптер (в комплекте) .Размеры: 308 х 142 х 74 мм.Вес: 1,5кг."}, "/product/chehol-dlya-kresla-meshka-puffberi-grusha-oksford-razmer-xxxxl-206021935/": {"title": "Чехол для кресла-мешка Пуффбери Груша, Оксфорд, Размер XXXXL", "brand": "Пуффбери", "category": "Чехлы для кресла-мешка", "sku": 206021935, "url": "https://www.ozon.ru/product/chehol-dlya-kresla-meshka-puffberi-grusha-oksford-razmer-xxxxl-206021935/", "hierarchy": "Мебель/Мягкая мебель/Кресла-мешки/Чехлы для кресла-мешка/Пуффбери", "categoryId": 38042, "description": "Внешний чехол для кресла груши XXXXL оксфорд - 100x110x150 (ширина/глубина/высота), без наполнителя.Кому и для чего нужен внешний чехол для кресла мешка? Если у вас уже есть пуф в форме груши, и вы хотите поменять его внешний чехол: чтобы изменить его цвет, заменить пришедший в негодность чехол или придать свежести привычному предмету интерьера, тогда вариант с покупкой нового чехла вам идеально подойдет.Если у вас нет еще кресла-мешка, тогда рекомендуем рассмотреть покупку готового изделия (оно состоит из внешнего и внутреннего чехлов, а также наполнителя).Если же у вас уже есть наполнитель или вы готовы приобрести его отдельно, тогда вам подойдет комплект чехлов для кресла-мешка. Для сборки пуфа из комплекта чехлов вам нужно засыпать наполнитель во внутренний чехол.Материал внешнего чехла — высокопрочный, износостойкий и непромокаемый Оксфорд. Вы можете не бояться порвать или испачкать пуфик, для очистки его можно просто протереть влажной тканью или постирать в стиральной машинке.Чехол имеет молнию, с помощью которой вы легко сможете одеть его на ваш пуф. Благодаря тому, что внешний чехол снимается за 1 минуту, вы можете менять расцветку пуфа столько, сколько вам захочется. Данная модель представлена в 11 ярких однотонных расцветках. "}, "/product/rasskazy-i-skazki-o-zhivotnyh-vneklassnoe-chtenie-149639756/": {"title": "Рассказы и сказки о животных. Внеклассное чтение | Бианки Виталий Валентинович", "brand": null, "category": "Сказки", "sku": 149639756, "url": "https://www.ozon.ru/product/rasskazy-i-skazki-o-zhivotnyh-vneklassnoe-chtenie-149639756/", "hierarchy": "Книги/Художественная литература/Фольклор/Сказки", "categoryId": 35527, "description": "В книгу вошли следующие рассказы В. Бианки «Мышонок Пик», «Как Муравьишка домой спешил», «Первая охота», «Кузя двухвостый», «Подкидыш», «Сова», «Хитрый Лис и умная Уточка», «Купание медвежат», «Приспособился».\nХудожники: Е. Подколзин, Е. Володькина, Н. Лутохина и другие."}, "/product/lori-kr-004-izgotovlenie-modeley-korabley-kater-i-shhuna-8-546477859/": {"title": "LORI. Кр-004 Изготовление моделей кораблей \"Катер и шхуна\" /8", "brand": null, "category": "Фигурки", "sku": 546477859, "url": "https://www.ozon.ru/product/lori-kr-004-izgotovlenie-modeley-korabley-kater-i-shhuna-8-546477859/", "hierarchy": "Хобби и творчество/Моделизм/Фигурки", "categoryId": 14016, "description": ""}}